const initiatives = [
  {
    id: 1,
    title: 'استعادة الوطن',
    date: '18.2.2018 — بنغازي',
    pdf: 'مبادرة-التكتل-1.pdf'
  },
  {
    id: 2,
    title: 'مقترح قانون الانتخابات البرلمانية والرئاسية',
    date: '10.4.2021 — بنغازي',
    pdf: 'مقترح-قانو-ن-الانتخابات-البرلمانية-والرئاسية-التكتل-المدني-الديمقراطي_compressed-1-compressed.pdf'
  },
  {
    id: 3,
    title: 'مقترح بتعديل الإعلان الدستوري',
    date: '10.4.2021 — بنغازي',
    pdf: 'مقترح-بتعديل-الإعلان-الدستوري-التكتل-المدني-الديمقراطي_compressed.pdf'
  },
  {
    id: 4,
    title: 'مذكرة إيضاحية حول مقترحات الحزب المدني الديمقراطي',
    date: '19.4.2021 — بنغازي',
    pdf: 'مذكرة-إيضاحية-حول-مقترحات-التكتل-المدني-الديمقراطي.pdf'
  }
]

export default initiatives
